{
    "data": [
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! E sido parado por un policía"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! E intentado escapar de un policía"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Me he puesto borracho"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! E manejado borracho"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! E usado un ID Falso"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Me metí a un antro sin pagar"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! E metido comida a un cine"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! E robado dinero de alguien"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! E estado esposado"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! E pasado tiempo en la correccional"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Intente escapar de casa"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Le mentí a mis pasas de donde iba"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Me meti a una boda o fiesta sin invitacion"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! E robado de alguna tienda"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! He llamado a la policía para alguien más"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Me he agarrado a madrazos con otra persona"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Sali con alguien que fuera menor de edad"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! E habentado algo a un carro moviéndose"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Le di mordida a un policía para que no me multe"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Le e mentido a un policía"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! He llamado a el 911"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! E comprado algo robado"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! E cenado y corrido sin pagar"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! E estado pedo en público"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! E tirado basura a la calle"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Me he pasado un rojo"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Me he metido a robar"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Brinque alguna vaya de protección"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Bebi antes de los 18"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Regrese algo de ropa que ya había usado para la ocasión"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! E bajado algo ilegal de internet"
        },
                {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Me e robado el wifi de alguien mas"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! E escupido chicle para que se le pegue a alguien"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Toque la puerta y corri"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Comparti el Netflix con alguien mas"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Me e vestido de una forma inadecuada"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! E creado una cuenta falsa de Face para Stalkear"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Jugué póker para conseguir dinero"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! E manejado sin usar cinturon"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Use mi celular manejando"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Me fui a otra ciudad para comprar mejores cuetes para navidad"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Use medicina de mas "
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Me robe una bicicleta"
        },
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Arrebaze a alguien por la derecha"
        }
        ,
        {
            "id": "Poory Hard🔥",
            "text": "Yo Nunca Nunca! Me e comido un brownie Magico"
        }
    ]
}
